{
    "emotions": [
        {
            "id": 1,
            "name": "lonely",
            "restricted": false,
            "under13": {
                "title": "Feeling sad or lonely",
                "src": "lonely.jpg",
                "description": "Feeling sad or lonely is an important emotion because it tells you that something is upsetting you. You can feel lonely for many different reasons.",
                "symptoms": [
                    "You might feel shocked or surprised",
                    "You might have a sore tummy, or not be able to eat like you usually do.",
                    "It can feel like you are going to cry more often than usual",
                    "Your chest might feel tight and painful.",
                    "You might feel angry or confused.",
                    "You might feel left behind, forgotten or unimportant(even though you are important)",
                    "You might feel all of these feelings at different times - and have other different feelings, too.",
                    "It's important to let a trusted adult know if you’re feeling lonely, sad or alone regularly.",
                    "Regularly means more than 3 times a week, or you've felt like this a few times a week for longer than 2 weeks."
                ]
            },
            "over13": {
                "title": "Feeling sad or lonely.",
                "src": "lonely.jpg",
                "description": "It can feel really painful to feel sad or lonely.",
                "symptoms": [
                    "It can feel like you want or need to cry more often than usual",
                    "Your chest might feel tight and painful.",
                    "You might have a sore stomach(tummy), or not be able to eat like you usually do.",
                    "You might feel angry.",
                    "You might feel surprised or shocked or have no feeling at all",
                    "You might feel left behind, forgotten or unimportant(even though you are important)",
                    "You might feel confused.",
                    "Sometimes it can feel like a wave of emotions are in you all at one time.",
                    "You might feel like there’s not much point to doing anything, or like things feel hopeless at the moment.",
                    "You might feel all of these feelings at different times. You might feel other different feelings, too.",
                    "These are all very normal feelings.",
                    "Sometimes you can feel lonely when an important friendship or relationship has changed, or someone has died.",
                    "These feelings are important and show you that this person's an important person for you in your life.",
                    "This is why it feels sad and painful at the moment.  It’s normal to feel one way one time and then differently another time, too.",
                    "Remember that it's important to let a trusted adult know if you regularly feel lonely, sad or alone.",
                    "Regularly means more than 3 times a week, or you've felt like this a few times a week for longer than 2 weeks."
                ]
            }
        },
        {
            "id": 2,
            "name": "angry",
            "restricted": false,
            "under13": {
                "title": "Anger and angry feelings",
                "src": "angry.jpg",
                "description": "Anger and feeling angry is one of the most important emotions you have. Angry feelings are your brain, mind and body's way of telling and showing you that something's not feeling right for you. It can mean that something needs to change right now.",
                "symptoms": [
                    "Sometimes people are scared of anger. But, it's OK to share that you're angry. You might also want or need to do something with it.",
                    "How do you know that you’re angry?:",
                    "Is your body feeling angry? Are you feeling hot? Are your hands or jaw and teeth feeling tight? Do your shoulders feel stiff?",
                    "Do you need to do something now?"
                ]
            },
            "over13": {
                "title": "Anger and angry feelings",
                "src": "angry.jpg",
                "description": "Anger - feeling angry, about to flip your lid, fuming, livid...?",
                "symptoms": [
                    "Anger and feeling angry is one of the most important emotion you have. It tells you a lot about what's happening for you in your world - and how you are feeling about this.",
                    "Angry feelings are your brain, mind and body's way of telling and showing you that something's not feeling right for you. Sometimes being angry is called 'flipping your lid'.  It's important to notice and understand how your body is feeling just before you become angry, so you can find healthy ways to use it.",
                    "It also can mean that something needs to change right now. Do you need to do something now.",
                    "Healthy ways to deal with anger,  when you need to use up and get anger out of your body, brain and mind and share how you're feeling."
                ]
            }
        },
        {
            "id": 4,
            "name": "ashamed",
            "restricted": false,
            "under13": {
                "title": "",
                "src": "ashamed.jpg",
                "description": "Feeling ashamed means you feel bad about something you feel you did wrong or about something you think you should have done differently.",
                "symptoms": [
                    "Feeling like you want to hide or avoid others.",
                    "Having thoughts of being a bad person.",
                    "Wanting to apologise or make things right."
                ]
            },
            "over13": {
                "title": "",
                "src": "ashamed.jpg",
                "description": "You might feel guilty or regret what you did or did't do ?",
                "symptoms": [
                    "You might want to hide and avoid people. (?)",
                    "You might tell yourself you're no good or a failure.",
                    "You might want to apologise and say sorry. You might also want to do something to make up for what you feel you did wrong.",
                    "A desire to take responsibility for one's actions and make amends."
                ]
            }
        },
        {
            "id": 5,
            "name": "bored",
            "restricted": false,
            "under13": {
                "title": "",
                "src": "bored.jpg",
                "description": "Feeling bored means you are not interested in what you are doing or nothing seems exciting to you right now.",
                "symptoms": [
                    "You might feel like time is moving very slowly.",
                    "It could be hard to focus on things or activities.",
                    "You may feel a bit restless and want something fun to do."
                ]
            },
            "over13": {
                "title": "",
                "src": "bored.jpg",
                "description": "Feeling bored means feeling like nothing is interesting or exciting.",
                "symptoms": [
                    "You might not enjoy doing your usual hobbies or interests.",
                    "Time may seem to pass slowly, making you feel like you're waiting for something.",
                    "Your mind and your body might find it hard to sit or stay still. You feel like you want to do something that feels more exciting."
                ]
            }
        },
        {
            "id": 6,
            "name": "chatty",
            "restricted": false,
            "under13": {
                "title": "",
                "src": "chatty.jpg",
                "description": "Feeling chatty means you want to talk a lot and share your thoughts and feelings with others.",
                "symptoms": [
                    "You feel like you have a lot to say and want to talk with your friends or family.",
                    "You might feel happy and excited while chatting.",
                    "Sometimes, you might talk more than usual because you are in a talkative mood."
                ]
            },
            "over13": {
                "title": "",
                "src": "chatty.jpg",
                "description": "When you feel chatty, you'll want to talk to people and share your thoughts, feelings and emotions more than usual.",
                "symptoms": [
                    "You might feel like you want to get together with other people more than you usually do.",
                    "You might find that it feels good when you share your thoughts, feelings and emotions as you talk to people.",
                    "You might notice that you feel happy as you talk about things with other people. You might also want to share more about the things that feel important to talk about."
                ]
            }
        },
        {
            "id": 7,
            "name": "comfortable",
            "restricted": false,
            "under13": {
                "title": "Comfortable",
                "src": "comfortable.jpg",
                "description": "Feeling comfortable means you feel relaxed, safe, and content with yourself and your surroundings(the things, room or space round you).",
                "symptoms": [
                    "You might feel happy and not worried about anything.",
                    "Your body and mind might feel calm and peaceful.",
                    "You feel happy and secure in your environment."
                ]
            },
            "over13": {
                "title": "Comfortable",
                "src": "comfortable.jpg",
                "description": "When you feel comfortable you'll usually feel happy, relaxed. You might also feel like there's nothing big or troublesome that's worrying you.",
                "symptoms": [
                    "A feeling of relaxation and peace within yourself and your surroundings.",
                    "Feeling like you're safe and happy right where you are.",
                    "Feeling comfortable and like you don't have any big worries."
                ]
            }
        },
        {
            "id": 8,
            "name": "confident",
            "restricted": false,
            "under13": {
                "title": "Confident",
                "src": "confident.jpg",
                "description": "Feeling confident means you believe in yourself and your abilities to do something well and feeling like you know you can do something well..",
                "symptoms": [
                    "You feel like you can achieve your goals and do things without being too nervous.",
                    "You might stand tall and speak with a strong voice.",
                    "When you're confident, you feel positive about yourself."
                ]
            },
            "over13": {
                "title": "Confident",
                "src": "confident.jpg",
                "description": "Feeling confident is having a belief in yourself and your capabilities(ability or what you can do) to succeed at the different things that you try to do.",
                "symptoms": [
                    "You have a strong sense of self-assurance (feeling powerful and in control) and belief in your abilities.",
                    "Confidence helps you to face challenges and take risks with a positive mindset.",
                    "You feel empowered(powerful) and capable of achieving your goals."
                ]
            }
        },
        {
            "id": 9,
            "name": "confused",
            "restricted": false,
            "under13": {
                "title": "Confused",
                "src": "confused.jpg",
                "description": "Feeling confused means you don't understand something.This can make you feel unsure or puzzled.",
                "symptoms": [
                    "You might feel like your thoughts are jumbled, and you can't make sense of things.",
                    "It might be hard to decide what to do when you're confused.",
                    "You might ask lots of questions to try and understand better."
                ]
            },
            "over13": {
                "title": "Confused",
                "src": "confused.jpg",
                "description": "When you feel confused you might feel uncertain about something. It might be tricky to think clearly about it. It might feel like it's a problem or a challenge.",
                "symptoms": [
                    "You may feel like your thinking is are muddled and difficult to organise.",
                    "Decision-making and problem solving becomes more challenging when you're confused.",
                    "You might feel like you need to understand things more clearly. You might want someone to help you with doing this."
                ]
            }
        },
        {
            "id": 10,
            "name": "depressed",
            "restricted": false,
            "under13": {
                "title": "Depressed",
                "src": "depressed.jpg",
                "description": "Feeling depressed can mean that you feel very sad and like you don't have any interest in the activities or things you used to enjoy.",
                "symptoms": [
                    "You might feel like crying or being alone most of the time.",
                    "Not wanting to do, or not enjoying the things you used to like doing.",
                    "Feeling hopeless and negative about the future.",
                    "It's really important to speak with someone you trust if you've had this feeling regularly. This might be a close friend, your family or your doctor. ",
                    "Regularly means that you feel like this for more than 3 days in a row without any change in how you feel.",
                    "If your mood changes, but you still have the same low feeling often you should also let someone know if this happens. ",
                    "Often means when it happens for more than 3 times in 3 weeks."
                ]
            },
            "over13": {
                "title": "Depressed",
                "src": "depressed.jpg",
                "description": "When you feel depressed you'll have a low mood that doesn't feel like it changes or feels happier or 'better'. You'll feel like you don't have any interest in things. You might also feel hopeless and like there's not any point in doing anything. Sometimes it doesn't feel like there's any reason why your mood feels low. This can feel confusing. It's really important to speak with someone you trust if you've had this feeling regularly. This might be a close friend, your family or your doctor. Regularly means that you feel like this for more than 3 days in a row without any change in this feeling. If your mood changes, but you still have the same low feeling often you should also let someone know if this happens. Often means when it happens for more than 3 times in 3 weeks.",             
                "symptoms": ["Persistent sadness and feeling emotionally drained.","Lack of interest in activities that were once enjoyable.",
                "Changes in sleep and appetite, and difficulty concentrating."
            ]
        }
    },
    {
        "id": 11,
        "name": "disgusted",
        "restricted": false,
        "under13": {
            "title": "Disgusted",
            "src": "disgusted.jpg",
            "description": "Feeling disgusted means having a strong feeling of dislike or repulsion towards something.",
            "symptoms": [
                "You might feel like you want to avoid or stay away from the thing that disgusts you.",
                "Your body might react with a 'yucky' feeling, like wrinkling your nose or feeling sick."
            ]
        },
        "over13": {
            "title": "Disgusted",
            "src": "disgusted.jpg",
            "description": "Feeling disgusted involves experiencing a strong feeling repulsion towards something.",
            "symptoms": [
                "You might experience a sense of repulsion or nausea towards the object of disgust.",
                "Avoidance or the desire to stay away from the source of the feeling.",
                "Disgust might be accompanied by physical reactions like grimacing or feeling queasy."
            ]
        }
    },
    {
        "id": 12,
        "name": "down",
        "restricted": false,
        "under13": {
            "title": "Down",
            "src": "down.jpg",
            "description": "Feeling down means you are sad or feeling low in spirits.",
            "symptoms": [
                "You might feel like staying alone and not talking to anyone.",
                "Loss of interest in things you usually enjoy.",
                "Feeling like everything is going wrong and nothing can make you feel better."
            ]
        },
        "over13": {
            "title": "Down",
            "src": "down.jpg",
            "description": "Feeling down refers to a state of sadness or low mood that affects your overall well-being.",
            "symptoms": [
                "Feeling emotionally low and uninterested in activities you used to enjoy.",
                "A sense of isolation and a preference for solitude.",
                "A pessimistic outlook, where everything may seem gloomy and unfulfilling."
            ]
        }
    },
    {
        "id": 13,
        "name": "embarrassed",
        "restricted": false,
        "under13": {
            "title": "Embarrassed",
            "src": "embarrassed.jpg",
            "description": "Feeling embarrassed means you feel self-conscious or uncomfortable about something you did or experienced.",
            "symptoms": [
                "Your face might turn red or feel warm due to the embarrassment.",
                "You might want to hide or avoid being in the spotlight.",
                "Feeling like others are judging you, even if they might not be."
            ]
        },
        "over13": {
            "title": "Embarrassed",
            "src": "embarrassed.jpg",
            "description": "Feeling embarrassed involves a sense of self-consciousness and discomfort due to a real or perceived social mishap.",
            "symptoms": [
                "Blushing or feeling warm in the face due to the embarrassment.",
                "Desire to avoid attention or situations that might trigger embarrassment.",
                "Concern about others' opinions and fear of judgment."
            ]
        }
    },
    {
        "id": 14,
        "name": "excited",
        "restricted": false,
        "under13": {
            "title": "Excited",
            "src": "excited.jpg",
            "description": "Feeling excited means you are full of enthusiasm and eagerness for something enjoyable or special.",
            "symptoms": [
                "You might have a big smile on your face and feel butterflies in your stomach.",
                "Feeling like you can't wait for the fun to begin.",
                "Your energy levels might be higher than usual."
            ]
        },
        "over13": {
            "title": "Excited",
            "src": "excited.jpg",
            "description": "Feeling excited involves a high level of enthusiasm and anticipation for a positive or thrilling event.",
            "symptoms": [
                "Experiencing a surge of positive emotions, such as happiness and eagerness.",
                "Increased energy and anticipation for the upcoming event or activity.",
                "A sense of joy and thrill that can manifest physically as well."
            ]
        }
    },
    {
        "id": 15,
        "name": "fed up",
        "restricted": false,
        "under13": {
            "title": "Fed Up",
            "src": "fedup.jpg",
            "description": "Feeling fed up means you are tired or annoyed with a situation that keeps happening again and again.",
            "symptoms": [
                "You might feel like you've had enough and want things to change.",
                "Feeling a bit grumpy or irritated because of the situation.",
                "A desire for a break or to escape from what's bothering you."
            ]
        },
        "over13": {
            "title": "Fed Up",
            "src": "fedup.jpg",
            "description": "Feeling fed up is being frustrated and annoyed with a repetitive or undesirable situation.",
            "symptoms": [
                "Feeling mentally and emotionally exhausted due to the recurring situation.",
                "A sense of irritability and frustration with the ongoing circumstances.",
                "Longing for a change or relief from the source of frustration."
            ]
        }
    },
    {
        "id": 16,
        "name": "friendly",
        "restricted": false,
        "under13": {
            "title": "Friendly",
            "src": "friendly.jpg",
            "description": "Feeling friendly means you want to be kind and helpful to others.",
            "symptoms": [
                "You might smile and feel happy when talking or playing with friends.",
                "Willingness to share and cooperate with others.",
                "Feeling good when you make new friends or connect with others."
            ]
        },
        "over13": {
            "title": "Friendly",
            "src": "friendly.jpg",
            "description": "Feeling friendly involves a positive and approachable attitude towards others.",
            "symptoms": [
                "Feeling a sense of warmth and openness when interacting with friends and strangers alike.",
                "Readiness to cooperate and assist others in their needs.",
                "Finding joy and fulfillment in making new connections and friendships."
            ]
        }
    },
    {
        "id": 17,
        "name": "frustrated",
        "restricted": false,
        "under13": {
            "title": "Frustrated",
            "src": "frustrated.jpg",
            "description": "Feeling frustrated means you are upset or annoyed when things don't go as you hoped or planned.",
            "symptoms": [
                "You might feel like you want to give up or that it's unfair.",
                "Feeling a bit restless or wanting to yell because of the frustration.",
                "A strong desire to solve the problem causing frustration."
            ]
        },
        "over13": {
            "title": "Frustrated",
            "src": "frustrated.jpg",
            "description": "Feeling frustrated involves a sense of irritation and disappointment when faced with obstacles or unmet expectations.",
            "symptoms": [
                "Feeling agitated or restless due to the unresolvable situation.",
                "A sense of wanting to vent or express the frustration verbally or physically.",
                "A strong desire to find a resolution and overcome the frustrating challenge."
            ]
        }
    },
    {
        "id": 18,
        "name": "guilty",
        "restricted": false,
        "under13": {
            "title": "Guilty",
            "src": "guilty.jpg",
            "description": "Feeling guilty means you regret something you did or didn't do and wish you could change it.",
            "symptoms": [
                "You might feel sad and wish you hadn't done the thing that makes you feel guilty.",
                "Feeling like you want to apologize and make things right.",
                "You might worry that others will be mad at you because of what happened."
            ]
        },
        "over13": {
            "title": "Guilty",
            "src": "guilty.jpg",
            "description": "Feeling guilty is experiencing remorse and regret over one's actions or inactions.",
            "symptoms": [
                "Feeling a heavy emotional burden and sadness due to the regretted behavior.",
                "A desire to take responsibility and make amends for the action that caused guilt.",
                "Worrying about potential consequences and other people's opinions of you."
            ]
        }
    },
    {
        "id": 19,
        "name": "happy",
        "restricted": false,
        "under13": {
            "title": "Happy",
            "src": "happy.jpg",
            "description": "Feeling happy means you are joyful and content with what is happening in your life.",
            "symptoms": [
                "You might have a big smile and feel like laughing or dancing.",
                "Feeling a sense of lightness and excitement.",
                "Wishing this feeling of happiness could last forever."
            ]
        },
        "over13": {
            "title": "Happy",
            "src": "happy.jpg",
            "description": "Feeling happy is experiencing a state of joy and contentment with life's positive aspects.",
            "symptoms": [
                "A feeling of joy and elation, often accompanied by smiling and laughter.",
                "Feeling a sense of gratitude and satisfaction with life.",
                "Wishing for this happiness to be a lasting and cherished feeling."
            ]
        }
    },
    {
        "id": 20,
        "name": "hopeless",
        "restricted": false,
        "under13": {
            "title": "Hopeless",
            "src": "hopeless.jpg",
            "description": "Feeling hopeless means you feel like there is no solution or improvement in a difficult situation.",
            "symptoms": [
                "You might feel like giving up because nothing seems to work.",
                "Feeling like the problem is too big to handle.",
                "A sense of heaviness and sadness about the situation."
            ]
        },
        "over13": {
            "title": "Hopeless",
            "src": "hopeless.jpg",
            "description": "Feeling hopeless involves a deep sense of despair and belief that a difficult situation cannot be changed or improved.",
            "symptoms": [
                "A feeling of powerlessness and resignation about the situation.",
                "Difficulty in finding possible solutions or positive outcomes.",
                "A sense of emotional heaviness and sadness due to the perceived lack of hope."
            ]
        }
    },
    {
        "id": 21,
        "name": "quiet",
        "restricted": false,
        "under13": {
            "title": "Quiet",
            "src": "quiet.jpg",
            "description": "Feeling quiet means you prefer to stay calm and not talk much.",
            "symptoms": [
                "You might feel peaceful and content in your own thoughts.",
                "A preference for spending time alone or in a quiet environment.",
                "Feeling okay with not being the center of attention."
            ]
        },
        "over13": {
            "title": "Quiet",
            "src": "quiet.jpg",
            "description": "Feeling quiet involves a preference for solitude and a state of calmness and reflection.",
            "symptoms": [
                "Feeling comfortable and at peace with yourself and your thoughts.",
                "A desire to spend time alone or in a serene environment.",
                "Embracing a more reserved and introverted nature."
            ]
        }
    },
    {
        "id": 22,
        "name": "relieved",
        "restricted": false,
        "under13": {
            "title": "Relieved",
            "src": "relieved.jpg",
            "description": "Feeling relieved means experiencing a sense of comfort and release from a previous worry or burden.",
            "symptoms": [
                "A feeling of lightness and ease after a stressful event or situation.",
                "A sense of comfort and security with the resolution of a problem.",
                "Feeling grateful and happy that things turned out well."
            ]
        },
        "over13": {
            "title": "Relieved",
            "src": "relieved.jpg",
            "description": "Feeling relieved involves experiencing a state of comfort and satisfaction after a period of anxiety or stress.",
            "symptoms": [
                "Feeling a sense of relaxation and emotional release.",
                "A sense of gratitude and contentment with the resolution of a challenging situation.",
                "Experiencing a renewed sense of hope and positivity."
            ]
        }
    },
    {
        "id": 23,
        "name": "sad",
        "restricted": false,
        "under13": {
            "title": "Sad",
            "src": "sad.jpg",
            "description": "Feeling sad means you are unhappy and may want to cry.",
            "symptoms": [
                "You might feel like you want to be alone and not talk to anyone.",
                "Loss of interest in activities you usually enjoy.",
                "Feeling like things won't get better and that it's okay to cry."
            ]
        },
        "over13": {
            "title": "Sad",
            "src": "sad.jpg",
            "description": "Feeling sad involves experiencing unhappiness and a low mood.",
            "symptoms": [
                "Feeling emotionally down and disinterested in previously enjoyable activities.",
                "A desire for solitude and reflection to process the sadness.",
                "Acceptance of the need to express emotions, including crying."
            ]
        }
    },
    {
        "id": 24,
        "name": "satisfied",
        "restricted": false,
        "under13": {
            "title": "Satisfied",
            "src": "satisfied.jpg",
            "description": "Feeling satisfied means you are content and pleased with an outcome or accomplishment.",
            "symptoms": [
                "A sense of fulfillment and happiness with what you achieved.",
                "Feeling proud of your efforts and hard work.",
                "A desire to share your success and joy with others."
            ]
        },
        "over13": {
            "title": "Satisfied",
            "src": "satisfied.jpg",
            "description": "Feeling satisfied involves experiencing contentment and gratification with the results of your endeavors.",
            "symptoms": [
                "A feeling of accomplishment and pride in your achievements.",
                "A sense of joy and fulfillment in your work or accomplishments.",
                "A desire to share your satisfaction and happiness with others."
            ]
        }
    },
    {
        "id": 25,
        "name": "scared",
        "restricted": false,
        "under13": {
            "title": "Scared",
            "src": "scared.jpg",
            "description": "Feeling scared means you are afraid or anxious about something that might happen.",
            "symptoms": [
                "Feeling your heart race and your palms getting sweaty.",
                "Wanting to avoid the thing that scares you.",
                "A feeling of fear and vulnerability."
            ]
        },
        "over13": {
            "title": "Scared",
            "src": "scared.jpg",
            "description": "Feeling scared involves experiencing fear and apprehension about potential dangers or uncertainties.",
            "symptoms": [
                "Feeling your heart rate increase and experiencing physical signs of anxiety.",
                "A desire to avoid or escape from the source of fear.",
                "A sense of vulnerability and a need for safety and reassurance."
            ]
        }
    },
    {
        "id": 26,
        "name": "surprised",
        "restricted": false,
        "under13": {
            "title": "Surprised",
            "src": "surprised.jpg",
            "description": "Feeling surprised means you are amazed or taken aback by something unexpected.",
            "symptoms": [
                "Your eyes might widen, and your jaw may drop due to the surprise.",
                "Feeling a rush of emotions like fear, excitement, or disbelief.",
                "The need to take a moment to process what just happened."
            ]
        },
        "over13": {
            "title": "Surprised",
            "src": "surprised.jpg",
            "description": "Feeling surprised involves a sudden and intense emotional response to an unexpected event.",
            "symptoms": [
                "An immediate and intense reaction, often including widened eyes and open mouth.",
                "A rush of various emotions, such as fear, excitement, or disbelief.",
                "Requiring time to process and make sense of the surprising event."
            ]
        }
    },
    {
        "id": 27,
        "name": "upset",
        "restricted": false,
        "under13": {
            "title": "Upset",
            "src": "upset.jpg",
            "description": "Feeling upset means you are disturbed or distressed by something upsetting.",
            "symptoms": [
                "You might feel like crying or yelling because you're upset.",
                "Feeling like you need a hug or some comfort.",
                "Wanting the upsetting situation to go away."
            ]
        },
        "over13": {
            "title": "Upset",
            "src": "upset.jpg",
            "description": "Feeling upset involves being emotionally disturbed and distressed by an unsettling event or situation.",
            "symptoms": [
                "Feeling emotionally overwhelmed and struggling to cope.",
                "A desire for comfort and support from others.",
                "Wishing for resolution and relief from the upsetting experience."
            ]
        }
    },
    {
        "id": 28,
        "name": "worried",
        "restricted": false,
        "under13": {
            "title": "Worried",
            "src": "worried.jpg",
            "description": "Feeling worried means you are anxious and concerned about something that might happen in the future.",
            "symptoms": [
                "Feeling restless and unable to relax due to the worry.",
                "Thoughts about the potential negative outcomes of a situation.",
                "A desire to find solutions to the sources of worry."
            ]
        },
        "over13": {
            "title": "Worried",
            "src": "worried.jpg",
            "description": "Feeling worried involves experiencing anxiety and concern about uncertain future events.",
            "symptoms": [
                "Feeling mentally preoccupied and restless due to worry.",
                "Experiencing negative thoughts and potential worst-case scenarios.",
                "A need to actively address and manage sources of worry."
            ]
        }
    },
    {
        "id": 29,
        "name": "self-harm",
        "restricted": true,
        "under13": {
            "title": "Self harm and self-injury",
            "src": "alone.jpg",
            "description": "Self-harm and self-injury are when someone hurts or harms themself or puts themself in danger or does dangerous things on purpose. \n ### What do people say that they self harm or self-injure? ### \n There are many different reasons that people say they self-harm or self-injure. Sometimes they do it because of something difficult that is happening or has happened to them in the past. But sometimes they might not know why they’re doing it. Even if you or someone that you know doesn't understand why it's still really important to get help.",
            "caution": "Sometimes people say things like it’s ‘attention seeking’. But it’s important that anyone who self-harms or self-injures gets the right support, help and advice as soon as possible. \n If you're worried that you or someone else is self-harming or self-injuring themselves, it's really important that you let a trusted adult know. This might be a parent or carer, or a friend's parent or carer, a teacher or your tutor, your doctor, a counsellor or therapist. \n You can also let a counsellor know without saying your name on ChildLine. Call 0800 1111, up to age 19 - they will be able to help you to get the right help.",
            "symptoms": [
                "Self-harm includes cutting, pinching, pulling, tearing, scratching or burning skin, or stopping wounds from healing. - It's pulling out hair, or punching or banging things until a person starts to bleed. It's deliberately taking medicines without deliberately trying to die (suicidal intention). Not looking after yourself properly, taking drugs or using alcohol can all be self-harm, too. ",
                "There are many different reasons that people say they self-harm or self-injure. Sometimes they do it because of something difficult that is happening or has happened to them in the past. But sometimes they might not know why they’re doing it. Even if you or someone that you know doesn't understand why it's still really important to get help."
            ]
        },
        "over13": {
            "title": "What is self harm? ",
            "src": "alone.jpg",
            "description": "Self-harm and self-injury are when someone deliberately hurts or harms themself or puts themself in danger or does dangerous things. \n ### What do people say that they self harm or self-injure? ### \n * it shows how they feel without speaking \n * they experience strong emotions such as anger \n * it helps them to cope with negative experiences \n * it distracts from how they’re feeling \n * it punishes them for something, or feel they deserve it \n * it stops them feeling disconnected from themselves or the world \n * it means they have to look after themselves",
            "caution": "Sometimes people say things like it’s ‘attention seeking’. But it’s important that anyone who self-harms or self-injures gets the right support, help and advice as soon as possible. \n If you're worried that you or someone else is self-harming or self-injuring themselves, it's really important that you let a trusted adult know. This might be a parent or carer, or a friend's parent or carer, a teacher or your tutor, your doctor, a counsellor or therapist. \n You can also let a counsellor know without saying your name on ChildLine. Call 0800 1111, up to age 19 - they will be able to help you to get the right help.",
            "symptoms": [
                "Self-harm includes cutting, pinching, pulling, tearing, scratching or burning skin, or stopping wounds from healing. It's pulling out hair, or punching or banging things until a person starts to bleed. It's deliberately taking medicines without deliberately trying to die (suicidal intention). Not looking after yourself properly, taking drugs or using alcohol can all be self-harm, too."
            ]
        }
    }
],
"do-make": [
    {
        "id": 1,
        "emotions": [
            "worried, anxious"
        ],
        "under13": true,
        "over13": true,
        "title": "Make your own calming, regulating sensory bottle",
        "caution": null,
        "description": "You can make a sensory bottle out of a recycled clear plastic bottle, water, oil, and anything that you want to add.. sequins, shells, pebbles, dice, glitter, gems, water beads (orbeez), jingle bells, buttons, rice. What else can you think of to add? ",
        "src": "sensory-bottle1.jpeg",
        "how-it-helps": [
            "Sensory bottles are tested by Scientists.",
            "They see that they make people feel calmer, less anxious and less worried about things. ",
            " Watching the shapes and colours slowly move helps us to focus and think about one thing right now..",
            "This can help us to worry less about something else.",
            "Moving your hands back and forward helps your heart, mind and body to feel more relaxed. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)"
        ],
        "materials": [
            "Plastic bottle",
            "the bottle lid",
            "tap water",
            "PVA glue (to glue the lid)",
            "oil - baby oil is best, (you need half a cup of oil)",
            "felt tip pen",
            "Funnel (to pour water and oil in)",
            "Cellotape - if it's needed in case there are any leaks",
            "Things to go inside the bottle",
            "Two drops of food colouring to change the colour of the water and oil (if wanted)"
        ],
        "instructions": [
            {
                "src": "bottle.png",
                "step": [
                    "Put the funnel in the top of the bottle",
                    "Half fill the plastic bottle with water",
                    "Add the dry ingredients (beads, etc.)"
                ]
            },
            {
                "src": "glitter.png",
                "step": [
                    "Add two drops of food colouring (if you are using it)",
                    " Use a pen to draw a line 2cm from the top of the bottle",
                    "Add the oil - don't fill past the 2cm pen line "
                ]
            },
            {
                "src": "item.png",
                "step": [
                    "Put PVA glue around the lid of the bottle",
                    "Screw the lid on tight",
                    "Leave the PVA glue to dry in the night time",
                    "Give it a shake when you wake up to check for any leaking water",
                    "Add cellotape if you need to"
                ]
            }
        ]
    },
    {
        "id": 2,
        "emotions": [
            "upset"
        ],
        "under13": true,
        "over13": true,
        "title": "Make a rain stick sensory bottle",
        "caution": null,
        "description": "You don't need any water or oil... Use dry rice, pasta, or lentils, small lego, sand, beads, sequins, small plastic animals, floam, magic sand - or anything else that will make a noise! Can you make more than one? Can you find the best sound for you?",
        "src": "sensory-bottle.jpg",
        "how-it-helps": null,
        "materials": [
            "Plastic bottle",
            "Bottle lid",
            "Felt tip pen",
            "PVA glue",
            "Cellotape",
            "Small things that make a noise!"
        ],
        "instructions": [
            {
                "src": "shake.png",
                "step": [
                    "Draw a line 2cm from the top of the bottle with a felt tip pen ",
                    "Slowly fill the bottle up with your small things ",
                    "Don't fill past the line",
                    "PVA glue the lid on tight",
                    "Let the PVA glue dry over night",
                    "Use cellotape to cover the lid if there are any leaks",
                    "Shake!"
                ]
            }
        ]
    },
    {
        "id": 3,
        "emotions": [
            "anxious, worried"
        ],
        "under13": true,
        "over13": true,
        "title": "Bubblewrap anxiety helper",
        "caution": null,
        "description": "Bubble wrap is great for popping when you feel anxious.",
        "src": "bubble-wrap.png",
        "how-it-helps": [
            "Sensory bubble wrap can help you feel calmer, less anxious and less worried about things. ",
            "Popping the bubble can us to let go of (release) feelings that are in our brain, muscles, nervous system and other parts of our body.",
            "Popping the bubbles can help us to release feelings such as anxiety, frustration,anger.",
            "It also helps us to focus and think about one thing right now..",
            "This can help us to worry less about something else.",
            "Moving your hands back and forward helps your heart, mind and body to feel more relaxed. ",
            "It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "materials": [
            "Plastic bottle ",
            "Bottle lid ",
            "Water",
            "Oil (baby oil is best)",
            "Felt tip pen ",
            "PVA glue",
            "Cellotape",
            "2 or 3 Drops of Food colouring ",
            "Alka Seltzer tablets ",
            "small light items, such as orbeez, glitter, pom poms, coloured rice (if wanted)",
            "Jug and funnel to pour (if needed)",
            "Small things that float!"
        ],
        "instructions": [
            {
                "src": null,
                "step": [
                    "lorem ipsum",
                    "lorem ipsum",
                    "lorem ipsum"
                ]
            }
        ]
    },
    {
        "id": 4,
        "emotions": [
            "anxious"
        ],
        "under13": true,
        "over13": true,
        "title": "Make a moving lava lamp bottle",
        "caution": "Careful! This lava lamp MUST be made with your parent, carer or teacher or other adult! ",
        "description": "Why Alka-Seltzer tablets? They're effervescent which means they dissolve and fizz out air into water. When the air inside the fizz bubbles reach the top they pop. The air is let out. The coloured water blobs sink down to the bottom. ",
        "src": "lava-lamp-bottle.png",
        "how-it-helps": [
            " Sensory bottles are tested by Scientists. ",
            "They see that they make people feel calmer, less anxious and less worried about things. ",
            "Watching the shapes and colours slowly move helps us to focus and think about one thing right now..",
            "This can help us to worry less about something else.",
            "Moving your hands back and forward helps your heart, mind and body to feel more relaxed. ",
            "It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "materials": [
            "Plastic bottle ",
            "Bottle lid ",
            "Water",
            "Oil (baby oil is best)",
            "Felt tip pen ",
            "PVA glue",
            "Cellotape",
            "2 or 3 Drops of Food colouring ",
            "Alka Seltzer tablets ",
            "small light items, such as orbeez, glitter, pom poms, coloured rice (if wanted)",
            "Jug and funnel to pour (if needed)",
            "Small things that float!"
        ],
        "instructions": [
            {
                "src": "small-glitter.png",
                "step": [
                    "Draw a line with a felt tip pen 2cm from the top of the bottle",
                    "Fill your bottle half way up with oil ",
                    "Pour the water in",
                    "Don't fill past the 2cm line",
                    "You can add small items that float like orbeez or glitter "
                ]
            },
            {
                "src": "sensory.png",
                "step": [
                    "Add 2 or 3 drops of food colouring",
                    "Add the Alka-Seltzer tablet to the bottle",
                    "IMPORTANT - Keep the lid off until the fizzing chemical reaction stops"
                ]
            },
            {
                "src": "bubbles.png",
                "step": [
                    "Put PVA on the lid and glue the lid on",
                    "Leave it over night to dry",
                    "Use cellotape  to cover any leaks"
                ]
            }
        ]
    },
    {
        "id": 5,
        "emotions": [
            "worried, upset"
        ],
        "under13": true,
        "over13": true,
        "title": "Giant bubbles",
        "caution": null,
        "description": "Bubbles of all sizes can be fun to make and do. These are extra huge, but you can also make great ones using every day things.",
        "src": "giant-bubbles.png",
        "how-it-helps": [
            "These games and ideas are Sensory Regulatory.",
            "Scientists see that they help you to feel calmer, less anxious and less worried about things.",
            "This is because you breather in and out carefully when you blow a bubble.",
            "It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing).You also have to concentrate as you're doing it. ",
            "Moving your hands back and forward helps your heart, mind and body to feel more relaxed too."
        ],
        "materials": [
            "Plastic bottle to hold the solution afterwards",
            "Bottle lid ",
            "Washing up or other big bowl",
            "Half a teaspoon of Guar gum powder",
            "1  or 2 teaspoons of Glycerine ",
            "11 litre of water",
            "3-5 tablespoons of concentrated washing-up liquid ",
            "Half a teaspoon baking powder",
            "A spoon or fork to mix"
        ],
        "instructions": [
            {
                "src": "bubbles1.png",
                "step": [
                    "Put the Guar gum powder in the bowl",
                    "Cover the guar gum powder with the Glycerine powder",
                    "Add more glycerine and mix these together until you’ve got a very liquid consistency.",
                    "Slowly add the water ",
                    "Mix it together with the spoon or fork",
                    "Add the washing up liquid ",
                    "Stir gently and don't make the mixture froth (lots of bubbles)",
                    "Add the baking powder and stir very gently ",
                    "Add more washing up liquid if your bubbles are popping too soon.",
                    "Try using: a hula hoop, your hand, a ribbon or string tied in a circle to a string to blow HU"
                ]
            }
        ]
    },
    {
        "id": 7,
        "emotions": [
            "angry"
        ],
        "under13": true,
        "over13": true,
        "title": "Tearing paper",
        "caution": null,
        "description": "This can be a helpful way to get rid of anger and angry feelings. Any paper will work, but there's lots of free paper in packaging boxes.",
        "src": "tearing-paper.jpeg",
        "how-it-helps": [
            "This can be a helpful way to get rid of anger and angry feelings."
        ],
        "materials": [
            "Tissue paper",
            "Any paper will work, but there's lots of free paper in packaging boxes."
        ],
        "instructions": [
            {
                "src": null,
                "step": [
                    "Tissue paper can be good if you need to break it into tiny pieces. Sometimes it's useful to write or draw what's made you angry or annoyed on the paper before you rip it up"
                ]
            }
        ]
    },
    {
        "id": 8,
        "emotions": [
            "angry"
        ],
        "under13": true,
        "over13": false,
        "title": "Draw and write about your anger monster",
        "caution": null,
        "description": "What does your anger monster look like? Our one is red and breather fire and sometimes says things that it wished it hadn't said. What does yours do? What does yours say? What will help your anger monster to be less angry in the moment? Anything else?",
        "src": "drawing.jpg",
        "how-it-helps": [
            "People are not an emotion. Talking about your anger monster helps you to see and know that your emotions are feelings that people have. It helps you to see how that feeling shows itself in you. This helps you to notice and see it when it happens."
        ],
        "materials": [
            "Coloured pens, pencils or crayons",
            "A mirror"
        ],
        "instructions": [
            {
                "src": "anger-monster.jpg",
                "step": [
                    "Think about your anger monster. What does it do? What happens? Does it have a name?",
                    "What colour is it?",
                    "Think about what it sounds like and says.",
                    "Draw your anger as a monster."
                ]
            }
        ]
    },
    {
        "id": 9,
        "emotions": [
            "angry"
        ],
        "under13": false,
        "over13": true,
        "title": "Punching paper, pillow, punch bags and more",
        "caution": null,
        "description": "Try these to let your anger out",
        "src": null,
        "how-it-helps": [
            "Doing something that is active helps you to feel like you’re getting it out of you. It also helps you to feel like you’re using your anger and energy in a more useful way. It can help stop anger and angry feelings going around inside you."
        ],
        "materials": [
            "bubble wrap",
            "paper",
            "cushions or pillows",
            "your favourite music and headphones",
            "skipping rope",
            "stress ball"
        ],
        "instructions": [
            {
                "src": null,
                "step": [
                    "Punch through bubble wrap or paper - you can get big sheets for free in packaging and boxes.",
                    "Shake all the parts of your body - start with your fingers, wrists, arms, body, toes, feet, legs... all of you at random.",
                    "Hit something that won't hurt you - pile up pillows or cushions and hit, punch, squeeze or throw them hard against the floor.",
                    "Tear something up into hundreds of pieces.",
                    "Exercise - go for a run, go for a fast walk.",
                    "Exercise - go for a run, go for a fast walk.",
                    "Turn your music up loud and shout and dance.",
                    "Squeeze a stress ball."
                ]
            }
        ]
    }
],
"play-game": [
    {
        "id": 1,
        "emotions": [
            "alone",
            "anxious"
        ],
        "name": "JustTouchToo",
        "description": "Just touch too from Sensory is an engaging and relaxing touch effects app",
        "src": "IMG_0582-min.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/JustTouchToo-pwa/index.html"
    },
    {
        "id": 2,
        "emotions": [
            "alone",
            "lonely",
            "anxious",
            "quiet"
        ],
        "name": "Chrysaora",
        "description": "Chrysaora is a special kind of graceful jellyfish, with stunning colors.",
        "src": "IMG_0934.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them. ",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/chrysaora-pwa/index.html"
    },
    {
        "id": 3,
        "emotions": [
            "alone",
            "excited",
            "down"
        ],
        "name": "Sandbox",
        "description": "Sensory SandBox. A box of sand to explore writing letters, words, numbers, symbols and creating unusual sandy drawings.",
        "src": "IMG_0705-min.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/sandbox-pwa/index.html"
    },
    {
        "id": 4,
        "emotions": [
            "angry"
        ],
        "name": "Flames Live!",
        "description": "Sensory Flames Has A Range Of Different Flame And Sun Effects. Click Or Tap The Button And The App Will Launch Filling The Screen Or Window.",
        "src": "flames.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/flames-pwa-xbox/index.html"
    },
    {
        "id": 5,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "Abstract Live!",
        "description": "Sensory Abstract#6 App Is Another Digital Art Creation With Unusual Sensory Visual Effects. Click Or Tap The Button And The App Will Launch",
        "src": "abstract.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/abstract6-pwa-xbox/index.html"
    },
    {
        "id": 6,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "SpeakUp Live!",
        "description": "Lorem Ipsum",
        "src": "speakup.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/speakup-pwa/index.html"
    },
    {
        "id": 7,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "Electrique Live!",
        "description": "Click or tap the button and the app will launch filling the screen or window,If the app fills the window, maximise the window to full screen and the app will run as full screen. Press ESC key or click/tap the X button to close the app.",
        "src": "electrique.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/electrique-pwa/index.html"
    },
    {
        "id": 8,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "Flocking Live!",
        "description": "Choose from the 8 Flocking scenes, and the background will load. Touch and move around, and the fish or other digital characters or objects will slowly flock together and follow. Touch the silver buttons to change the style of the character or object and add a trail, or change the background. If using on a tablet or phone, we suggest using the landscape orientation.",
        "src":"flocking.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/flocking-pwa/index.html"
    },
    {
        "id": 9,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "Just Touch Live!",
        "description": "After app launch by tapping the above button/icon, click the splash screen to start the app. JustTouch will then show the camera view, with some hall of mirrors type live images. Move the mouse or finger and you will see the images move. The single arrows will change the style of effect, and the double arrows will move to the next mode. The 4 modes are hall of mirrors, swirls, inversions and tunnels. Tapping or clicking changes the color, effect and direction of swirl.        ",
        "src":"justTouch.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/justtouch-pwa/index.html"
    },
    {
        "id": 10,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "Lava Live!",
        "description": "By pressing the silver buttons it is possible to change colors, change the number of bubble groups, change the general speed of movement and change the “diffusion”. The bubble edges of Lava are fully touch reactive, responding according to how close a bubble it to the touch.",
        "src":"lavaLive.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/lava-pwa/index.html"
    },
    {
        "id": 11,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "Magma Live!",
        "description":"The Sensory styles, sizes and colours can be chosen using touch/mouse and the silver buttons. The app can also be controlled by using a keyboard, switches or an XBox controller, or the Microsoft Adaptive Controller with any suitable switch inputs.",
        "src":"magma.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/magma-pwa/"
    },
    {
        "id": 12,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "Mandala patterns!",
        "description":"Run Mandala Patterns and touch of click and move on the screen and start creating symmetrical patterns. The right hand toolbar contains settings for Line Width, Symmetry type, Line Colour controls, Line Style, and a range of subtle pattern Effects. There is also a wobble animation button, just below the download artwork button.",
        "src":"mandala.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/mandala-pwa/mandala-pwa/index.html"
    },
    {
        "id": 13,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "Mesmo Live!",
        "description":"By pressing the silver buttons it is possible to change colours, change the number of bubble and effects groups, change the general speed of movement and change the “diffusion”. Mesmo is fully touch or pointer reactive.",
        "src":"mesmo.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/mesmo-pwa/index.html"
    },
    {
        "id": 14,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "Simply Touch Live!",
        "description":"Choose one of the top row of effect groups, then choose the effect you would like to use from the 4 in the second row. One the shape or effect has open, move around the mouse or tap and drag on the screen, and the shapes will move and transform and some will even follow you around.",
        "src":"simplyTouch.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/SimplyTouch-pwa/index.html"
    },
    {
        "id": 15,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "Plazma Live!",
        "description":"Plazma bubble effects can be influenced by touching or clicking on the screen. Plazma can be controlled by assistive technology switches that interface with your device (probably bluetooth) that produce character codes (1, 2, 3, 4 , Space , Enter) – all produce different changes in effects of the app and control the 4 effects buttons. Plazma also supports the XBox controller or Microsoft Adaptive Controller on many devices. Tapping A. B, X and Y control the app effects.",
        "src":"plazma.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/plazma-pwa-xbox/index.html"
    },
    {
        "id": 16,
        "emotions": [
            "Lorem Ipsum"
        ],
        "name": "Sensory Goo Live!",
        "description":"Tap to make goo change",
        "src":"sensoryGoo.jpg",
        "how-it-helps": [
            "These games are called Sensory Regulatory games.",
            " These games are tested by Scientists. They saw that they make people feel calmer, less anxious and less worried about things. This is because you concentrate as you are doing them.",
            " Moving your hands back and forward helps your heart, mind and body to feel more relaxed too. ",
            " It helps you to breathe in and out more slowly and at the same rhythm and beat (regulate your breathing)."
        ],
        "game": "https://www.sensoryapphouse.com/goo-pwa/"
    }
],

"join-go": [
    {
        "under13": [
            {
                "id": 1,
                "emotions": [
                    "alone",
                    "angry"
                ],
                "how-it-helps": "Lorem ipsum",
                "title": "Lorem ipsum",
                "location": "Lorem ipsum"
            },
            {
                "id": 2,
                "emotions": [
                    "alone",
                    "ashamed"
                ],
                "how-it-helps": "Lorem ipsum",
                "title": "Lorem ipsum",
                "location": "Lorem ipsum"
            }
        ],
        "over13": [
            {
                "id": 1,
                "emotions": [
                    "alone",
                    "ashamed"
                ],
                "how-it-helps": "Lorem ipsum",
                "title": "Lorem ipsum",
                "location": "Lorem ipsum"
            },
            {
                "id": 2,
                "emotions": [
                    "alone",
                    "ashamed"
                ],
                "how-it-helps": "Lorem ipsum",
                "title": "Lorem ipsum",
                "location": "Lorem ipsum"
            }
        ]
    }
],
"chat-speak": [
    {
        "under13": {
            "email": "https://www.childline.org.uk/locker/inbox/",
            "chat": "https://www.childline.org.uk/login/?returnPath=/get-support/1-2-1-counsellor-chat/chat-entry/",
            "phone": "08001111"
        },
        "over13": {
            "email": "https://www.themix.org.uk/get-support/speak-to-our-team/email-us",
            "chat": "https://www.themix.org.uk/get-support/speak-to-our-team",
            "phone": "08088084994"
        }
    }
],

"video": [
    {
        "id":1,
        "under13": true,
        "over13": true,
        "emotions": [
            "angry"
        ],
        "title":"Meddidation video",
        "link":"https://www.youtube.com/watch?v=wkse4PPxkk4",
        "description":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua."
    },
    {
        "id":2,
        "under13": true,
        "over13": true,
        "emotions": [
            "lonely", "angry"
        ],
        "title":"Lorem ipsum",
        "link":"https://www.youtube.com/watch?v=iiADhChRriM&t=42s",
        "description":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua."
    },
    {
        "id":3,
        "under13": true,
        "over13": true,
        "emotions": [
            "Lorem ipsum",
            "angry"
        ],
        "title":"Lorem ipsum",
        "link":"https://www.youtube.com/watch?v=O-6f5wQXSu8",
        "description":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Commodo odio aenean sed adipiscing diam donec adipiscing tristique."
    },{
        "id":4,
        "under13": true,
        "over13": true,
        "emotions": [
            "Lorem ipsum",
            "Lorem Ipsum"
        ],
        "title":"Lorem ipsum",
        "link":"https://www.youtube.com/watch?v=itZMM5gCboo",
        "description":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua."
    },{
        "id":5,
        "under13": true,
        "over13": true,
        "emotions": [
            "Lorem ipsum"
        ],
        "title":"Lorem ipsum",
        "link":"https://www.youtube.com/watch?v=duUfdGPUtFs",
        "description":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Maecenas volutpat blandit aliquam etiam erat. Elementum facilisis leo vel fringilla."
    },{
        "id":6,
        "under13": true,
        "over13": true,
        "emotions": [
            "Lorem ipsum",
            "Lorem Ipsum"
        ],
        "title":"Lorem ipsum",
        "link":"https://www.youtube.com/watch?v=BM2CNYvI45Y",
        "description":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua."
    },{
        "id":7,
        "under13": true,
        "over13": true,
        "emotions": [
            "Lorem ipsum",
            "Lorem Ipsum",
            "Lorem Ipsum"
        ],
        "title":"Lorem ipsum",
        "link":"https://www.youtube.com/watch?v=xNN7iTA57jM",
        "description":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua."
    },{
        "id":8,
        "under13": true,
        "over13": true,
        "emotions": [
            "Lorem ipsum",
            "Lorem Ipsum"
        ],
        "title":"Lorem ipsum",
        "link":"https://www.youtube.com/watch?v=SVrCG11zSPw",
        "description":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Commodo odio aenean sed adipiscing diam donec adipiscing tristique."
    },{
        "id":9,
        "under13": true,
        "over13": true,
        "emotions": [
            "Lorem ipsum"
        ],
        "title":"Lorem ipsum",
        "link":"https://www.youtube.com/watch?v=tMkvDp-jaes",
        "description":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua."
    },{
        "id":10,
        "under13": true,
        "over13": true,
        "emotions": [
            "Lorem ipsum",
            "Lorem Ipsum"
        ],
        "title":"Lorem ipsum",
        "link":"https://www.youtube.com/watch?v=vPhg6sc1Mk4",
        "description":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Commodo odio aenean sed adipiscing diam donec adipiscing tristique."
    },{
        "id":11,
        "under13": true,
        "over13": true,
        "emotions": [
            "Lorem ipsum"
        ],
        "title":"Lorem ipsum",
        "link":"https://www.youtube.com/watch?v=jh4C7w-dvho",
        "description":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua."
    }
]
}   